Repository: senaite/senaite.health
Catalog: bika/health/locales/*/LC_MESSAGES/senaite.health.po
Languages: es

source: (estimated)
es: (estimado)

source: A list of aetiologic agent subtypes.
es: Lista de los subtipos de agentes etiológicos.

source: A list of immunizations administered to the patient.
es: Lista de inmunizaciones administradas al paciente.

source: A list of patient treatments and drugs administered.
es: Lista de tratamientos y drogas administradas al paciente

source: A list of places visited by the patient.
es: Lista de lugares visitados por el paciente

source: Activate
es: Activar

source: Active
es: Activo

source: Active immunization
es: Inmunización activa

source: Active treatment
es: Tratmiento activo

source: Add
es: Añadir

source: Additional Symptoms not covered by ICD codes, can be entered here.
es: Síntomas adicionales no cubiertos por códigos ICD pueden ser ingresados aquí

source: Additional identifiers
es: Identificadores adicionales

source: Additional notes
es: Notas adicionales

source: Address
es: Dirección

source: Aetiologic Agents
es: Agentes Etiológicos

source: Aetiologic agent
es: Agente etiológico

source: Age
es: Edad

source: Alert labmanagers with an email when an analysis result exceeding a panic level is submitted
es: Alertar a los responsables del laboratorio por correo electrónico cuando se envíe un resultado de análisis que exceda un nivel de pánico

source: All
es: Todos

source: Allow results distribution to Patients
es: Permitir la distribución de resultados a los pacientes.

source: Allow results distribution to this patient
es: Permitir la distribución de resultados a este paciente.

source: Analysis Profiles
es: Perfiles de Análisis

source: Analysis Report
es: Informe de Análisis

source: Analysis results relate only to the samples tested.
es: Los resultados de las analíticas se refieren únicamente a las muestras analizadas.

source: Anonymous
es: Anónimo

source: Applies to
es: Aplica a

source: Appropriate doses and dosage
es: Dosis apropiadas

source: Asian
es: Asiático

source: Associate the doctor to a client. This doctor will not be accessible from other clients.
es: Asociar el médico a un cliente. Este doctor no será accesible desde otros clientes.

source: Attachment for
es: Documento adjunto para

source: Attachments for ${DYNAMIC_CONTENT}
es: Documentos adjuntos para ${DYNAMIC_CONTENT}

source: Attachments per Row
es: Adjunto por Fila

source: Batch
es: Caso

source: Batch ID
es: ID del caso

source: Batch Labels
es: Etiquetas de Casos

source: Batches
es: Casos

source: Birth date
es: Fecha de nacimiento

source: Birth date is estimated
es: Fecha de nacimiento es estimada

source: Birth place
es: Lugar de nacimiento

source: BirthDate
es: FechaNacimiento

source: Black
es: Negro

source: Both
es: Ambos

source: Business Phone
es: Teléfono del negocio

source: Case
es: Caso

source: Case ID
es: ID del Caso

source: Case Outcomes
es: Resultados de los Casos

source: Case Statuses
es: Estados de los Casos

source: Case Syndromic Classifications
es: Clasificaciones Sindrómicas de los Casos

source: Case outcome
es: Resultado de caso

source: Case status
es: Estado de caso

source: Cases
es: Casos

source: Category
es: Categoría

source: Causal treatment
es: Tratmiento activo

source: Changes saved.
es: Cambios guardados.

source: Check if patient can experience different stress levels (none, mild, moderate, severe) of the symptom
es: Comprobar si el paciente puede experimentar diferentes niveles de estrés (ninguno, leve, moderado, grave) del síntoma

source: Citizenship
es: Ciudadanía

source: Civil status
es: Estado Civil

source: Client
es: Institución de referencia

source: Client Case ID
es: Identificador del Caso para el Cliente

source: Client ID
es: ID de Institución de Referencia

source: Client Order Number
es: Número de Pedido del Cliente

source: Client PID
es: Identificador del Paciente para el Caso

source: Client Patient ID
es: Identificador del Paciente para el Caso

source: Client Patient ID must be unique
es: Identificador del Paciente para el Cliente debe ser único

source: Client Reference
es: Referencia del Cliente

source: Client Sample ID
es: Identificador de la muestra para el Cliente

source: Clients
es: Instituciones de referencia

source: Code
es: Código

source: Collectives at risk
es: Colectivos en riesgo

source: Company Name
es: Nombre de la Empresa

source: Consent to SMS
es: Permitir SMS

source: Conservative treatment
es: Tratamiento conservador

source: Country
es: Pais

source: Country and state
es: País y estado

source: Custom Report Options
es: Opciones de informes personalizados

source: Date
es: Fecha

source: Date Collected
es: Fecha de Recogida

source: Date Published
es: Fecha de Publicación

source: Date Received
es: Fecha de Recepción

source: Date Verified
es: Fecha de Verificación

source: Date of Birth
es: Fecha de Nacimiento

source: Day 1
es: Día 1

source: Day 2
es: Día 2

source: Day 3
es: Día 3

source: Days
es: Días

source: Deactivate
es: Desactivado

source: Default
es: Por defecto

source: Default publication preference for Patients
es: Preferencias de publicación por defecto para los pacientes

source: Description
es: Descripción

source: Discount
es: Descuento

source: Disease
es: Enfermedad

source: Diseases
es: Enfermedades

source: Doctor ID
es: ID de Doctor

source: Doctor field is mandatory in cases
es: El campo Doctor es obligatorio en los Casos

source: Doctors
es: Doctores

source: Document ID
es: Identificación del Documento

source: Document Location
es: Ubicación del Documento

source: Document Type
es: Tipo de Documento

source: Document Version
es: Versión del Documento

source: Don't Know
es: No lo sé

source: Dormant
es: Inactivos

source: Drug
es: Droga

source: Drug Prohibition
es: Prohibición de Droga

source: Drug Prohibition Explanation
es: Explicación de Prohibición de Droga

source: Drug Prohibition Explanations
es: Explicaciones de Prohibición de Droga

source: Drug Prohibitions
es: Medicamento Prohibidos

source: Drug indications
es: Indicaciones de droga

source: Drug posology
es: Posología de droga

source: Drug preservation
es: Conservación de droga

source: Drug side effects
es: Efectos laterales de droga

source: Drugs
es: Drogas

source: EPI Number
es: Número EPI

source: Email Address
es: Dirección de correo electrónico

source: Empirical treatment
es: Tratamiento emírico

source: Enable Bika's analysis request form.
es: Habilitar el formulario de solicitud de análisis de Bika.

source: Enable panic levels alert
es: Habilitar las alertas de niveles de pánico

source: End
es: Fin

source: Ethnicities
es: Etnias

source: Ethnicity
es: Etnicidad

source: Ethnicity Name
es: Nombre de la Etnia

source: Ethnicity eg. Asian, African, etc.
es: Etnicidad, ej Asiático, Africano, etc.

source: Expectant/Symptomatic treatment
es: Tratamiento expectante/sintomático

source: Failed ajax call: %s
es: Llamada ajax fallida: %s

source: Fathers name
es: Nombre del padre

source: Feature
es: Característica

source: Feet/inches
es: Pies/Pulgadas

source: Female
es: Mujer

source: File
es: Fichero

source: File attachments to results, e.g. microscope photos, will be included in emails to patient if this option is enabled
es: Archivos adjuntos en los resultados, por ejemplo, las fotos del microscopio se incluirán en los correos electrónicos para el paciente si esta opción está habilitada.

source: Filename:
es: Nombre del Fichero

source: First day of last menses
es: Primer día de la última menstruación.

source: Full Name
es: Nombre completo

source: Fullname
es: Nombre completo

source: Gender
es: Género

source: Geographical areas can be characterized as having high, intermediate or low levels of infection.
es: Las áreas geográficas pueden caracterizarse por tener niveles altos, intermedios o bajos de infección.

source: Geographical distribution
es: Distribución geográfica

source: Guarantor ID
es: Identificación del aval

source: Guarantor's First Name
es: Nombre del aval

source: Guarantor's Phone (business)
es: Teléfono (del trabajo) del aval

source: Guarantor's Phone (home)
es: Teléfono (de casa) del aval

source: Guarantor's Phone (mobile)
es: Teléfono (móvil) del aval

source: Guarantor's Surname
es: Apellido del aval

source: Guarantor's postal address
es: Dirección postal del aval

source: Health Care extension for SENAITE
es: Extensión de SENAITE para ámbitos de salud

source: Height
es: Altura

source: Hispanic or Latino
es: Hispánico o Latino

source: Historic Results
es: Histórico de resultados

source: Hours fasting
es: Horas de ayuno

source: Hysterectomy
es: Histerectomía

source: ICD Code
es: Código ICD

source: Identifier
es: Identificador

source: Identifier Type
es: Tipo de Identificador

source: Identifier Types
es: Tipos de identificadores

source: If checked, results reports will also be sent to the Patient automatically.
es: Si está marcado, los informes de resultados también se enviarán al paciente automáticamente.

source: If selected, Client Patient IDs will be forced to be unique
es: Si se selecciona, el sistema forzará que los Identificadores de los Pacientes para el Cliente sean únicos

source: Immunization
es: Inmunización

source: Immunization form
es: Formulario de inmunización

source: Immunizations
es: Inmunizaciones

source: Inactive
es: Inactivo

source: Inches
es: Pulgadas

source: Inherit default settings
es: Heredar de la configuración por defecto

source: Insurance Companies
es: Empresas Aseguradoras

source: Insurance Company
es: Empresa Aseguradora

source: Insurance Number
es: Número de seguro

source: Invoice
es: Factura

source: Invoice Date
es: Fecha de la Factura

source: Invoice ID
es: Identificador de la Factura

source: Invoice Number
es: Número de Factura

source: Invoice To
es: Factura para

source: Invoices
es: Facturas

source: Known Patient allergies to keep information that can aid drug reaction interpretation
es: Alergias del paciente conocidas para proveer información que ayude la interpretación a la reacción a un fármaco

source: Known undesirable effects of the drug
es: Efectos no deseados conocidos de la droga

source: Location
es: Lugar

source: Male
es: Hombre

source: Mobile Phone
es: Teléfono móvil

source: Moderate
es: Moderado

source: Month
es: Mes

source: Months
es: Meses

source: Mothers name
es: Apellido Materno

source: Name
es: Nombre

source: Native American
es: Nativo americano

source: Native Hawaiian or Other Pacific Islander
es: Nativo Hawaiano u Otro Isleño del Pacífico

source: Num
es: Número

source: Objective clinical findings
es: Hallazgos clínicos objetivos

source: One
es: Uno

source: Onset Date
es: Fecha de Inicio

source: Onset Date Estimated
es: Fecha de Inicio Estimada

source: Palliative treatment
es: Tratamiento paliativo

source: Passive immunization
es: Inmunización pasiva

source: Patient
es: Paciente

source: Patient Age at Case Onset Date
es: Edad del paciente a la fecha de inicio

source: Patient ID
es: ID del Paciente

source: Patient additional identifiers
es: Identificadores adicionales del paciente

source: Patient's past medical history.
es: Historia médica pasada del paciente.

source: Patients
es: Pacientes

source: Phone
es: Teléfono

source: Phone (home)
es: Teléfono (casa)

source: Phone (mobile)
es: Teléfono (móvil)

source: Photo
es: Foto

source: Please correct the indicated errors.
es: Por favor, corrija los errores indicados

source: Position
es: Posición

source: Pregnant
es: Embarazada

source: Prevention
es: Prevención

source: Preventive/Prophylactic treatment
es: Tratamiento Preventivo/Profiláctico

source: Price
es: Precio

source: Primary Referrer
es: Referencia Primaria

source: Range
es: Rango

source: Rational treatment
es: Tratamiento racional

source: Relevant Facts
es: Hechos Relevantes

source: Remarks
es: Observaciones

source: Responsibles
es: Responsables

source: Result
es: Resultado

source: Results
es: Resultados

source: Results interpretation
es: Interpretación de Resultados

source: Sample ID
es: Identificador de la Muestra

source: Sample Information
es: Información de la Muestra

source: Sample Point
es: Punto de Muestreo

source: Sample Type
es: Tipo de Muestra

source: Select a type of immunization. <br/>Active immunization entails the introduction of a foreign molecule into the body, which causes the body itself to generate immunity against the target. Vaccination is an active form of immunization<br/>Passive immunization is where pre-synthesized elements of the immune system are transferred to a person so that the body does not need to produce these elements itself. Currently, antibodies can be used for passive immunization
es: Seleccione un tipo de inmunización. <br/> La inmunización activa implica la introducción de una molécula extraña en el cuerpo, lo que hace que el cuerpo mismo para generar inmunidad contra el objetivo. La vacunación es una forma activa de la inmunización <br/> La inmunización pasiva es donde los elementos pre-sintetizados del sistema inmune se transfieren a una persona de manera que el cuerpo no necesita para producir estos elementos en sí. Actualmente, los anticuerpos pueden ser utilizados para la inmunización pasiva

source: Select a type of treatment.
es: Seleccione un tipo de tratamiento

source: Service not defined
es: Servicio no definido

source: Shock treatment
es: Tratamiento de shock

source: Specific treatment
es: Tratamiento específico

source: Start
es: Inicio

source: Subjective clinical findings
es: Resultados clínicos subjetivos

source: Subtype
es: Subtipo

source: Supporting treatment
es: Tratamiento de soporte

source: Symptom
es: Síntoma

source: Symptoms
es: Síntomas

source: Symptoms or the like for which the drug is suitable
es: Los síntomas o similares para que el medicamento sea adecuado

source: Syndromes
es: Síndromes

source: Taxes
es: Impuestos

source: Test
es: Prueba

source: Title
es: Título

source: Transmission
es: Transmisión

source: Treatment
es: Tratamiento

source: Treatment Document
es: Documento de tratamiento

source: Treatment care
es: Cuidado de tratamiento

source: Treatment procedure
es: Procedimiento de tratamiento

source: Treatment type
es: Tipo de Tratamiento

source: Treatments
es: Tratamientos

source: Trip End Date
es: Fecha de Fin de Viaje

source: Trip Start Date
es: Fecha de Inicio de Viaje

source: Unit
es: Unidad

source: Units
es: Unidades

source: User Name
es: Nombre de Usuario

source: Vaccination Center
es: Centro de Vacunación

source: Vaccination Centers
es: Centros de Vacunación

source: Verified By
es: Verificado por

source: Waist
es: Cintura

source: Weight
es: Peso

source: White
es: Blanco

source: Year
es: Año

source: Years
es: Años

source: date_format_long
es: ${d}-${m}-${Y} ${I}:${M} ${p}

source: date_format_short
es: ${d}-${m}-${Y}

source: days
es: días

source: months
es: meses

source: preservation
es: Conservación

source: save
es: guardar

source: time_format
es: ${I}:${M} ${p}

source: years
es: años
